<html>
   <head>
   
     <title>Pagina web Mundial Brasil 2014</title>
	 <link rel="stylesheet" type="text/css" href="css/estilos.css"/>
   </head>
     <body>
	   <table border="1" align="center" class="menu">
	   <tr>
	     <th><a href="Lista_equipos.html">Lista de Equipos</a></th>
		 <th><a href="calendario_resultados.html">Calendario y Resultados</a></th>
		 <th><a href="tabla_grupos.html">Tabla de Grupos</a></th>
	   </tr>
	   <tr>
	     <th><a href="goleo_individual.html">Goleo Individual</a></th>
		 <th><a href="goleo_equipos.html">Goleo por Equipos</a></th>
		 <th><a href="estadisticas.html">Estad&iacute;sticas</a></th>
		</tr>
	   <tr>
          <th colspan="3"><a href="noticias.html">Noticias</a></th>
       </tr>
	   <tr>
          <th colspan="3"><a href="resultados.html">Captura de Resultados</a></th>
       </tr>
	   <tr>
	     <th colspan="3"><a href="registra_jugador.html">Registra Jugadores</a></th>
	   </tr>
	   <tr>
	     <th colspan="3"><a href="registra_equipo.html">Registra Equipo</a></th>
	   </tr>
        </table>
         <div align="center">
         <img width="95%" height="95%" src="images/logo-mundial2014.png"/>
         </div>
		 
		 <h2 align="center">Noticias del momento</h2>

        <table border="1" align="center" class="menu">
		  <caption><h2>Inici&oacute; la FIFA investigaci&oacute;n a Luis Su&aacute;rez</h2></caption>
		  
		<tr class="renglon_verde">
          
          <td>
            <img width="95%" height="80%" src="images/suarez.jpg"/>
          </td>		  
		    <td align="left"><p>La mordida que Luis Su&aacute;rez le dio a Giorgio Chiellini parece que no quedar&aacute; impune.
                La FIFA anunci&oacute; la noche de este martes que con base en los art&iacute;culos 48 y 57 del c&oacute;digo disciplinario comenz&oacute; 
                la investigaci&oacute;n de lo ocurrido.</p>
                <p>En la parte final del juego entre Uruguay e Italia por el pase a los Octavos de Final de la Copa del Mundo Brasil 2014, 
                el delantero del Liverpool, Luis Su&aacute;rez, mordi&oacute; al defensa italiano Giorgio Chiellini, hecho que no sancion&oacute; 
                en el momento el silbante mexicano Marco Rodr&iacute;guez.</p>
                <p>Anteriormente, el jugador ya hab&iacute; cometido la misma acci&oacute;n en dos ocasiones. La primera, jugando en 2010 con el Ajax de Holanda,
                cuando mordi&oacute; a Otman Bakkal del PSV; posteriormente, en 2013 mordi&oacute; al serbio Branislav Ivanovic, del Chelsea, a quien debi&oacute; 
                pagarle una fuerte suma de dinero, adem&aacute;s de quedar suspendido 10 juegos en la Premier League.</p>
                <p>El organismo rector del balompi&eacute; mundial invit&oacute; tanto a la Federaci&oacute;n de Uruguay como al jugador a presentar 
                pruebas si es que las tienen en defensa de lo ocurrido.</td></p>
			  
		</tr>
		</table>
		
		<table border="1" align="center" class="menu">
		  <caption><h2>Alemania y Estados Unidos buscar&aacute;n sellar su clasificaci&oacute;n</h2></caption>
		  
		<tr class="renglon_verde">
          
          <td>
            <img width="95%" height="80%" src="images/eua.jpg"/>
          </td>		  
		    <td align="left">
			<p>Despu&eacute;s de haber obtenido un triunfo y un empate, Alemania y Estados Unidos terminan su participaci&oacute;n en la Fase de Grupo 
			con la mirada puesta en sellar su clasificaci&oacute;n.</p>
            <p>Si el partido culmina en igualdad ambas escuadras avanzar&iacute;an a la siguiente ronda; sin embargo antes del encuentro ni uno de ellos 
			estar&aacute; pensando en alg&uacute;n tipo de arreglo, as&iacute; lo han declarado las plantillas de ambos conjuntos.
            En caso de que teutones o estadounidenses se llevaran la victoria, Ghana y Portugal, quienes se enfrentan a la misma hora y quienes apenas 
			suman una unidad podr&iacute;an so&ntilde;ar en colarse a Octavos de Final.</p>
            <P>Entre estas Selecciones existen dos antecedentes en Copas del Mundo, ambas ganadas por los alemanes; en Francia 1998 vencieron al son de 2-0 
			y en 2002 en Jap&oacute;n y Corea los dejaron fuera de Cuartos de Final.</td></p>
			  
		</tr>
		</table>
        		  
	 </body>


</html>